In [1]:
print("Hello World")

Hello World

In [7]:
import pandas as pd

In [6]:
df = pd.read_csv('data/input.csv')
df

       name            address  age   phone  email
0  John Doe  120 jefferson st.   35  123456    NaN
1  Jane Doe     120 jejson st.   35  123456    NaN
2   Jim Doe  120 jefferson st.   35  123456    NaN